<!DOCTYPE html>
<html data-wf-domain="biankaswellnes.de" data-wf-page="62040cbbd5a01339d49b2daf" data-wf-site="62040cbbd5a0138a4b9b2dae"
    data-wf-status="1">

<head>
    <meta charset="utf-8" />
    <title>Bianka&#x27;s Wellness Impressum</title>
    <meta
        content="Entspannen Sie sich und lassen Sie die Seele baumeln bei einem der schönsten  Wellness-Erlebnisse in Feuchtwangen. Lassen Sie Ärger, Stress und Sorgen hinter sich mit einem Verwöhnprogramm für die Seele."
        name="description" />
    <meta content="Bianka&#x27;s Wellness in Feuchtwangen" property="og:title" />
    <meta
        content="Entspannen Sie sich und lassen Sie die Seele baumeln bei einem der schönsten  Wellness-Erlebnisse in Feuchtwangen. Lassen Sie Ärger, Stress und Sorgen hinter sich mit einem Verwöhnprogramm für die Seele."
        property="og:description" />
    <meta content="Bianka&#x27;s Wellness in Feuchtwangen" property="twitter:title" />
    <meta
        content="Entspannen Sie sich und lassen Sie die Seele baumeln bei einem der schönsten  Wellness-Erlebnisse in Feuchtwangen. Lassen Sie Ärger, Stress und Sorgen hinter sich mit einem Verwöhnprogramm für die Seele."
        property="twitter:description" />
    <meta property="og:type" content="website" />
    <meta content="summary_large_image" name="twitter:card" />
    <meta content="width=device-width, initial-scale=1" name="viewport" />
    <meta content="Webflow" name="generator" />
    <link href="style.css" rel="stylesheet" type="text/css" />
    <script src="https://ajax.googleapis.com/ajax/libs/webfont/1.6.26/webfont.js" type="text/javascript"></script>
    <script
        type="text/javascript">WebFont.load({ google: { families: ["Nunito Sans:regular,italic,600,600italic,700,700italic", "Tenor Sans:regular", "Corinthia:regular,700"] } });</script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script
        type="text/javascript">!function (o, c) { var n = c.documentElement, t = " w-mod-"; n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch") }(window, document);</script>
    <link href="assets/logo.svg" rel="shortcut icon" type="image/x-icon" />
    <link href="assets/webclip.svg" rel="apple-touch-icon" />
</head>

<body class="body">
    <div class="section wf-section">
        <div class="container">
            <a href="index.html" class="footer-link back">Zurück zur Hauptseite</a>

            <h1>Rechtliches</h1>
            <h2>Impressum</h2>

            <h3>Angaben gemäß § 5 TMG</h3>
            <p>Bianka Springer <br>
                Biankas Wellness - Praxis für Wellness und Massage <br>
                Mosbach 55 <br>
                91555 Feuchtwangen <br>
            </p>

            <h3>Kontakt</h3>
            <p> Telefon: 015233537671 <br>
                E-Mail: hallo@biankas-wellness.de </p>

            <h3> Verbraucherstreitbeilegung/Universalschlichtungsstelle</h3>
            <p> Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer
                Verbraucherschlichtungsstelle
                teilzunehmen. </p>
            <h2>Datenschutzerkl&auml;rung</h2>
            <p> 1 Datenschutz auf einen Blick</p>

            <p>1.1 Allgemeine Hinweise</p>

            <p>Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen
                Daten
                passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie
                pers&ouml;nlich
                identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie
                der im
                folgenden aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>

            <p>1.2 Was m&uuml;ssen Sie &uuml;ber die Datenerfassung auf unserer Website wissen?</p>

            <p>&bull;&nbsp;&nbsp; &nbsp;Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</p>

            <p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten
                k&ouml;nnen Sie
                dem
                Impressum dieser Website entnehmen.</p>

            <p>&bull;&nbsp;&nbsp; &nbsp;Wie erfassen wir Ihre Daten?</p>

            <p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um
                Daten
                handeln, die Sie in ein Kontaktformular, beim Abschluss einer Mitgliedschaft oder im Mit-gliederbereich
                eingeben.
                Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor
                allem
                technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung
                dieser
                Daten
                erfolgt automatisch, sobald Sie unsere Website betreten.</p>

            <p>&bull;&nbsp;&nbsp; &nbsp;Wof&uuml;r nutzen wir Ihre Daten?</p>

            <p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten.
                Andere
                Daten
                k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden. Wiederum weitere Da-ten k&ouml;nnen
                verwendet
                werden, um individualisierte Inhalte f&uuml;r Sie zu erstellen, beispielsweise men-genm&auml;&szlig;ig
                angepasste
                Rezepte.</p>

            <p>&bull;&nbsp;&nbsp; &nbsp;Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</p>

            <p>Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer
                ge-speicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die
                Berichtigung,
                Sperrung
                oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Da-tenschutz
                k&ouml;nnen
                Sie
                sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein
                Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p>

            <p>1.3 Analyse-Tools und Tools von Drittanbietern</p>

            <p>Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor
                allem mit
                Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel
                anonym;
                das
                Surf-Verhalten kann nicht zu Ihnen zur&uuml;ckverfolgt werden. Sie k&ouml;nnen dieser Analyse
                widersprechen oder
                sie
                durch die Benutzung bestimmter Tools oder durch das setzen so genannter Opt-Out-Cookies verhindern.
                Detailierte
                Informationen dazu finden Sie in der folgenden Datenschutzerkl&auml;rung.</p>

            <p></p>

            <p><br />
                &nbsp;&nbsp; &nbsp;2 Allgemeine Hinweise und Pflichtinformationen</p>

            <p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln
                Ihre
                personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie
                dieser
                Datenschutzerkl&auml;rung.</p>

            <p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Perso-nenbezogene
                Daten sind
                Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende
                Datenschutzerkl&auml;rung
                erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und
                zu
                welchem
                Zweck das geschieht.</p>

            <p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail)
                Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch
                Dritte ist
                nicht
                m&ouml;glich.</p>

            <p>&nbsp;&nbsp; &nbsp;2.1 Hinweis zur verantwortlichen Stelle</p>

            <p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>

            <p>Bianka Springer <br>
                Biankas Wellness - Praxis für Wellness und Massage <br>
                Mosbach 55 <br>
                91555 Feuchtwangen <br>
            </p>

            <p> Telefon: 015233537671 <br>
                E-Mail: hallo@biankas-wellness.de </p>

            <p>Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit
                ande-ren
                &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen,
                E-Mail-Adressen o.
                &Auml;.) entscheidet.</p>

            <p>&nbsp;&nbsp; &nbsp;2.2 Widerruf Ihrer Einwilligung zur Datenverarbeitung</p>

            <p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich.
                Sie
                k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose
                Mitteilung per
                E-Mail
                an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom
                Widerruf
                unber&uuml;hrt.</p>

            <p>&nbsp;&nbsp; &nbsp;2.3 Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</p>

            <p>Im Falle datenschutzrechtlicher Verst&ouml;&szlig;e steht dem Betroffenen ein Beschwerderecht bei der
                zust&auml;n-digen Aufsichtsbeh&ouml;rde zu. Zust&auml;ndige Aufsichtsbeh&ouml;rde in
                datenschutzrechtlichen
                Fragen
                ist der Lan-desdatenschutzbeauftragte des Landes Berlin. Die Kontaktdaten finden Sie hier.</p>

            <p>&nbsp;&nbsp; &nbsp;2.4 Recht auf Daten&uuml;bertragbarkeit</p>

            <p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines
                Vertrags
                automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren
                For-mat
                aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen
                Verant-wortlichen
                verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>

            <p>&nbsp;&nbsp; &nbsp;2.5 SSL- bzw. TLS-Verschl&uuml;sselung</p>

            <p>Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte,
                wie zum
                Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw.
                TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile
                des
                Browsers
                von &ldquo;http://&rdquo; auf &ldquo;https://&rdquo; wechselt und an dem Schloss-Symbol in Ihrer
                Browserzeile.
            </p>

            <p>Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns
                &uuml;bermitteln,
                nicht von Dritten mitgelesen werden.</p>

            <p>&nbsp;&nbsp; &nbsp;2.6 Verschl&uuml;sselter Zahlungsverkehr auf dieser Website &nbsp;</p>

            <p>Besteht nach dem Abschluss eines kostenpflichtigen Vertrags eine Verpflichtung, uns Ihre Zahlungsda-ten
                (z.B.
                Kontonummer bei Einzugserm&auml;chtigung) zu &uuml;bermitteln, werden diese Daten zur
                Zahlungs-abwicklung
                ben&ouml;tigt.</p>

            <p>Die Daten f&uuml;r den Zahlungsverkehr werden jedoch nicht bei uns gespeichert. Stattdessen werden diese
                direkt
                an
                den Zahlungsdienstleister &uuml;bermittelt. Dieser lautet BS PAYONE GmbH, Lyoner Stra&szlig;e 9, 60528
                Frankfurt/Main.<br />
                &nbsp;<br />
                Der Zahlungsverkehr &uuml;ber die g&auml;ngigen Zahlungsmittel (Visa/MasterCard, Lastschriftverfahren,
                Sofort-&uuml;berweisung) erfolgt ausschlie&szlig;lich &uuml;ber eine verschl&uuml;sselte SSL- bzw.
                TLS-Verbindung.
                Eine verschl&uuml;s-selte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von
                &quot;http://&quot;
                auf &quot;https://&quot; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.</p>

            <p>Bei verschl&uuml;sselter Kommunikation k&ouml;nnen Ihre Zahlungsdaten, die Sie an uns bzw. Unseren
                Zahlungs-dienstleister &uuml;bermitteln, nicht von Dritten mitgelesen werden.</p>

            <p>&nbsp;&nbsp; &nbsp;2.7 Auskunft, Sperrung, L&ouml;schung</p>

            <p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltli-che
                Auskunft
                &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck
                der
                Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Hierzu
                sowie zu
                weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jeder-zeit unter der im Impressum
                angegebenen
                Adresse an uns wenden.</p>

            <p>&nbsp;&nbsp; &nbsp;2.8 Widerspruch gegen Werbe-Mails</p>

            <p>Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten zur &Uuml;bersendung
                von nicht
                ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit widerspro-chen. Die
                Betreiber
                der
                Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von
                Werbeinformationen, etwa durch Spam-E-Mails, vor.</p>

            <p>3 Datenschutzbeauftragter</p>

            <p>Wir haben f&uuml;r unser Unternehmen einen Datenschutzbeauftragten bestellt.</p>

            <p>Bianka Springer <br>
                Biankas Wellness - Praxis für Wellness und Massage <br>
                Mosbach 55 <br>
                91555 Feuchtwangen <br>
            </p>

            <p> Telefon: 015233537671 <br>
                E-Mail: datenschutz@biankas-wellness.de </p>

            <p>4 Datenerfassung auf unserer Website</p>

            <p>4.1 Cookies</p>

            <p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner kei-nen
                Schaden an
                und
                enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu
                machen.
                Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser
                speichert.<br />
                &nbsp;<br />
                Die meisten der von uns verwendeten Cookies sind so genannte &ldquo;Session-Cookies&rdquo;. Sie werden
                nach Ende
                Ihres Besuchs automatisch gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert bis
                Sie
                diese
                l&ouml;schen. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch
                wiederzuer-kennen.
            </p>

            <p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden
                und
                Cookies
                nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell
                aus-schlie&szlig;en
                sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browsers aktivieren. Bei der
                Deaktivierung
                von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p>

            <p>Cookies, die zur Durchf&uuml;hrung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung
                bestimmter,
                von
                Ihnen erw&uuml;nschter Funktionen erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO
                gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speiche-rung von Cookies zur
                technisch
                fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit an-dere Cookies (z.B. Cookies zur
                Analyse
                Ihres
                Surfverhaltens) gespeichert werden, werden diese in die-ser Datenschutzerkl&auml;rung gesondert
                behandelt.</p>

            <p>4.2 Server-Log-Dateien</p>

            <p>Wir erheben und speichern automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser
                automatisch
                an uns &uuml;bermittelt. Dies sind:</p>

            <p>&bull;&nbsp;&nbsp; &nbsp;Browsertyp und Browserversion<br />
                &bull;&nbsp;&nbsp; &nbsp;verwendetes Betriebssystem<br />
                &bull;&nbsp;&nbsp; &nbsp;Referrer URL<br />
                &bull;&nbsp;&nbsp; &nbsp;Hostname des zugreifenden Rechners<br />
                &bull;&nbsp;&nbsp; &nbsp;Uhrzeit der Serveranfrage<br />
                &bull;&nbsp;&nbsp; &nbsp;IP-Adresse</p>

            <p>Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen, es ist uns daher
                nicht
                m&ouml;glich, Sie anhand dieser Informationen ohne die Hinzuziehung des Wissens eines Drit-ten (z. B.
                Ihres
                Internet-Providers) zu identifizieren. Eine solche Zusammenf&uuml;hrung findet unter Um-st&auml;nden nur
                in den
                Ausnahmef&auml;llen statt, in denen von Ihrer IP-Adresse ein strafbarer Eingriff auf un-seren Webserver
                stattgefunden hat.</p>

            <p>Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten
                zur
                Wahrung
                unserer berechtigten Interessen (insbesondere Schutz vor Hacking, Spamming, Denial Of Service-Attacken;
                Sicherstellung und Verbesserung der Funktionalit&auml;t und Stabilit&auml;t der Website usw.) gestattet.
            </p>

            <p>Server-Log-Dateien werden entsprechend der gesetzlichen Aufbewahrungsfristen 7 Tage lang gespei-chert.
                Eine
                l&auml;ngere Speicherdauer kann im Ausnahmefall wegen bestimmter IT-Sicherheitsvorf&auml;lle im
                Zusammenhang mit
                unseren Webservern gerechtfertigt sein.</p>

            <p>4.3 Kontaktformular</p>

            <p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfra-geformular
                inklusive
                der
                von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von
                Anschlussfragen
                bei
                uns gespeichert. Diese Daten geben wir nicht ohne Ihre Ein-willigung weiter.</p>

            <p>Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschlie&szlig;lich auf
                Grundlage
                Ihrer
                Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie k&ouml;nnen diese Einwilligung jederzeit wider-rufen.
                Dazu reicht
                eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Wider-ruf
                erfolgten
                Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p>

            <p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung
                auffordern,
                Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt
                (z.B.
                nach
                abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen &ndash; insbesondere
                Aufbewahrungsfristen &ndash; bleiben unber&uuml;hrt.</p>

            <p>4.4 Registrierung auf unserer Website</p>

            <p>Sie k&ouml;nnen sich auf unserer Website registrieren, um zus&auml;tzliche Funktionen auf der Seite zu
                nutzen.
                Dies
                k&ouml;nnen Sie einerseits kostenfrei vornehmen, mit einem entsprechend eingeschr&auml;nkten
                Funktions-umfang.
                Sie
                k&ouml;nnen jedoch auch einen kostenpflichtigen Zugang zum Mitgliederbereich erwerben. Die dazu
                eingegebenen
                Daten
                verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, f&uuml;r den Sie sich
                registriert
                haben. Die bei der Registrierung abgefragten Pflichtangaben m&uuml;s-sen vollst&auml;ndig angegeben
                werden,
                damit
                ein ordnungsgem&auml;&szlig;es Vertragsverh&auml;ltnis eingegangen und das Online-Angebot auf Sie
                abgestimmt
                werden
                kann. Anderenfalls werden wir die Registrierung ab-lehnen.<br />
                F&uuml;r wichtige &Auml;nderungen etwa beim Angebotsumfang oder bei technisch notwendigen
                &Auml;nderungen nutzen
                wir
                die bei der Registrierung angegebene E-Mail-Adresse, um Sie auf diesem Wege zu informie-ren.</p>

            <p>Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt auf Grundlage Ihrer Einwilli-gung
                (Art. 6
                Abs.
                1 lit. a DSGVO). Sie k&ouml;nnen eine von Ihnen erteilte Einwilligung jederzeit widerrufen. Dazu reicht
                eine
                formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten
                Da-tenverarbeitung
                bleibt
                vom Widerruf unber&uuml;hrt.</p>

            <p>Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange Sie auf unserer Websi-te
                registriert
                sind und werden anschlie&szlig;end gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben
                unbe-r&uuml;hrt.</p>

            <p><br />
                4.5 Kommentarfunktion auf dieser Website</p>

            <p>F&uuml;r die Kommentarfunktion auf dieser Seite werden neben Ihrem Kommentar auch Angaben zum Zeit-punkt
                der
                Erstellung des Kommentars, Ihre E-Mail-Adresse und, wenn Sie nicht anonym posten, der von Ihnen
                gew&auml;hlte
                Nutzername gespeichert.</p>

            <p>Unsere Kommentarfunktion speichert die IP-Adressen der Nutzer, die Kommentare verfassen. Da wir
                Kommentare auf
                unserer Seite in der Regel nicht vor der Freischaltung pr&uuml;fen, ben&ouml;tigen wir diese Daten, um
                im Falle
                von
                Rechtsverletzungen wie Beleidigungen oder Propaganda gegen den Verfasser vorgehen zu k&ouml;nnen.</p>

            <p>Als Nutzer der Seite k&ouml;nnen Sie nach einer Anmeldung Kommentare abonnieren. Sie erhalten eine
                Best&auml;tigungsemail, um zu pr&uuml;fen, ob Sie der Inhaber der angegebenen E-Mail-Adresse sind. Sie
                k&ouml;nnen
                diese Funktion jederzeit &uuml;ber einen Link in den Info-Mails abbestellen. Die im Rahmen des
                Abonnie-rens von
                Kommentaren eingegebenen Daten werden in diesem Fall gel&ouml;scht; wenn Sie diese Daten f&uuml;r andere
                Zwecke
                und
                an anderer Stelle (z.B. Newsletterbestellung) an uns &uuml;bermittelt haben, verbleiben die jedoch bei
                uns.</p>

            <p>Die Kommentare und die damit verbundenen Daten (z.B. IP-Adresse) werden gespeichert und verblei-ben auf
                unserer
                Website, bis der kommentierte Inhalt vollst&auml;ndig gel&ouml;scht wurde oder die Kommenta-re aus
                rechtlichen
                Gr&uuml;nden gel&ouml;scht werden m&uuml;ssen (z.B. beleidigende Kommentare).</p>

            <p>Die Speicherung der Kommentare erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie
                k&ouml;nnen
                eine von Ihnen erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mittei-lung per
                E-Mail an
                uns.
                Die Rechtm&auml;&szlig;igkeit der bereits erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf
                unber&uuml;hrt.</p>

            <p>4.6 Verarbeiten von Daten (Kunden- und Vertragsdaten)</p>

            <p>Wir erheben, verarbeiten und nutzen personenbezogene Daten nur, soweit sie f&uuml;r die Begr&uuml;ndung,
                inhaltliche
                Ausgestaltung oder &Auml;nderung des Rechtsverh&auml;ltnisses erforderlich sind (Bestandsdaten). Dies
                erfolgt
                auf
                Grundlage von Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines
                Vertrags oder
                vorvertraglicher Ma&szlig;nahmen gestattet.<br />
                Personenbezogene Daten &uuml;ber die Inanspruchnahme unserer Internetseiten (Nutzungsdaten) erheben,
                verarbeiten
                und
                nutzen wir nur, soweit dies erforderlich ist, um dem Nutzer die Inanspruchnahme des Dienstes zu
                erm&ouml;glichen
                oder abzurechnen. Die erhobenen Kundendaten werden nach Abschluss des Auftrags oder Beendigung der
                Gesch&auml;ftsbeziehung gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben unber&uuml;hrt.
                Insbesondere
                werden
                auf Grund der Natur des Produktes in Form einer digitalen Ausliefe-rung an den Kunden die durch den
                Kunden auf
                der
                Website abgerufenen Inhalte, der Zeitpunkt sowie die IP-Adresse als Nachweis der Lieferung gespeichert.
                Diese
                Lieferdaten werden so lange in unserem Verwaltungsprogramm vorgehalten, bis Sie uns zur L&ouml;schung
                auffordern,
                Ihre Einwilligung zur Speiche-rung widerrufen oder der Zweck f&uuml;r die Datenspeicherung
                entf&auml;llt.
                Anschlie&szlig;end nur per gesondert gesch&uuml;tztem Zugriff in Datensicherungen gem&auml;&szlig; der
                gesetzlichen
                Bestimmungen zur Verf&uuml;gung. Zwin-gende gesetzliche Bestimmungen &ndash; insbesondere
                Aufbewahrungsfristen
                &ndash; bleiben unber&uuml;hrt.</p>

            <p>4.7 Daten&uuml;bermittlung bei Vertragsschluss &nbsp;</p>

            <p>Wir &uuml;bermitteln personenbezogene Daten an Dritte nur dann, wenn dies im Rahmen der
                Vertragsab-wicklung
                notwendig
                ist, etwa an die mit der Lieferung von Ware betrauten Unternehmen oder das mit der Zahlungsabwicklung
                beauftragte
                Kreditinstitut. Eine weitergehende &Uuml;bermittlung der Daten er-folgt nicht bzw. nur dann, wenn Sie
                der
                &Uuml;bermittlung ausdr&uuml;cklich zugestimmt haben. Eine Weiterga-be Ihrer Daten an Dritte ohne
                ausdr&uuml;ckliche
                Einwilligung, etwa zu Zwecken der Werbung, erfolgt nicht.<br />
                Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten
                zur
                Erf&uuml;llung eines Vertrags oder vorvertraglicher Ma&szlig;nahmen gestattet.</p>

            <p>5 Soziale Medien</p>

            <p>5.1 Inhalte teilen &uuml;ber Plugins (Facebook, Google+, Twitter &amp; Co.)</p>

            <p>Die Inhalte auf unseren Seiten k&ouml;nnen datenschutzkonform in sozialen Netzwerken wie Facebook,
                Twitter oder
                Google+ geteilt werden. Diese Seite bindet Sharing-Buttons der Anbieter nicht aktiv ein. Der direkte
                Kontakt
                zwischen den Netzwerken und Ihnen als Nutzer wird erst dann hergestellt, wenn Sie als Nutzer aktiv auf
                einen
                dieser
                Button klicken.</p>

            <p>Eine automatische &Uuml;bertragung von Nutzerdaten an die Betreiber dieser Plattformen erfolgt daher
                nicht. Ist
                der
                Nutzer bei einem der sozialen Netzwerke angemeldet, erscheint bei der Nutzung der Social-Buttons von
                Facebook,
                Google+1, Twitter &amp; Co. ein Informations-Fenster, in dem der Nutzer den Text vor dem Absenden
                best&auml;tigen
                kann.</p>

            <p>Unsere Nutzer k&ouml;nnen die Inhalte dieser Seite datenschutzkonform in sozialen Netzwerken teilen,
                oh-ne dass
                komplette Surf-Profile durch die Betreiber der Netzwerke erstellt werden.</p>

            <p>5.2 Facebook-Plugins (Like &amp; Share-Button)</p>

            <p>Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook, Anbieter Facebook Inc., 1 Hacker Way,
                Menlo
                Park,
                California 94025, USA, integriert. Die Facebook-Plugins erkennen Sie an dem Face-book-Logo oder dem
                &quot;Like-Button&quot; (&quot;Gef&auml;llt mir&quot;) auf unserer Seite. Eine &Uuml;bersicht &uuml;ber
                die
                Facebook-Plugins finden Sie hier: https://developers.facebook.com/docs/plugins/.</p>

            <p>Wenn Sie unsere Seiten besuchen, wird &uuml;ber das Plugin eine direkte Verbindung zwischen Ihrem
                Brow-ser und
                dem
                Facebook-Server hergestellt. Facebook erh&auml;lt dadurch die Information, dass Sie mit Ihrer IP-Adresse
                unsere
                Seite besucht haben. Wenn Sie den Facebook &quot;Like-Button&quot; anklicken w&auml;hrend Sie in Ihrem
                Facebook-Account eingeloggt sind, k&ouml;nnen Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil
                verlinken.
                Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen.</p>

            <p>Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der &uuml;bermittelten
                Daten
                sowie
                deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der
                Datenschutzerkl&auml;rung
                von
                Facebook unter: https://de-de.facebook.com/policy.php.</p>

            <p>Wenn Sie nicht w&uuml;nschen, dass Facebook den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen
                kann,
                loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus.</p>

            <p>5.3 Instagram Plugin</p>

            <p>Auf unseren Seiten sind Funktionen des Dienstes Instagram eingebunden. Diese Funktionen werden angeboten
                durch
                die
                Instagram Inc., 1601 Willow Road, Menlo Park, CA 94025, USA integriert.</p>

            <p>Wenn Sie in Ihrem Instagram-Account eingeloggt sind, k&ouml;nnen Sie durch Anklicken des
                Instagram-But-tons die
                Inhalte unserer Seiten mit Ihrem Instagram-Profil verlinken. Dadurch kann Instagram den Be-such unserer
                Seiten
                Ihrem
                Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom
                Inhalt der
                &uuml;bermittelten Daten sowie deren Nutzung durch Instagram er-halten.</p>

            <p>Weitere Informationen hierzu finden Sie in der Datenschutzerkl&auml;rung von Instagram:
                https://insta-gram.com/about/legal/privacy/.</p>

            <p><br />
                5.4 Pinterest Plugin</p>

            <p>Auf unserer Seite verwenden wir Social Plugins des sozialen Netzwerkes Pinterest, das von der Pinte-rest
                Inc.,
                808
                Brannan Street, San Francisco, CA 94103-490, USA (&quot;Pinterest&quot;) betrieben wird.</p>

            <p>Wenn Sie eine Seite aufrufen, die ein solches Plugin enth&auml;lt, stellt Ihr Browser eine direkte
                Verbindung zu
                den
                Servern von Pinterest her. Das Plugin &uuml;bermittelt dabei Protokolldaten an den Server von Pin-terest
                in die
                USA.
                Diese Protokolldaten enthalten m&ouml;glicherweise Ihre IP-Adresse, die Adresse der besuchten Websites,
                die
                ebenfalls Pinterest-Funktionen enthalten, Art und Einstellungen des Brow-sers, Datum und Zeitpunkt der
                Anfrage,
                Ihre
                Verwendungsweise von Pinterest sowie Cookies.</p>

            <p>Weitere Informationen zu Zweck, Umfang und weiterer Verarbeitung und Nutzung der Daten durch Pinterest
                sowie Ihre
                diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den
                Datenschutzhinweisen von Pinterest: https://about.pinterest.com/de/privacy-policy.</p>

            <p>6 Analyse-Tools und Werbung</p>

            <p>6.1 Google Analytics</p>

            <p>Diese Website nutzt Funktionen des Webanalysedienstes Google Analytics. Anbieter ist die Google Inc.,
                1600
                Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>

            <p>Google Analytics verwendet so genannte &quot;Cookies&quot;. Das sind Textdateien, die auf Ihrem Computer
                gespeichert
                werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie
                erzeugten
                Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in
                den USA
                &uuml;bertragen und dort gespeichert.</p>

            <p>Die Speicherung von Google-Analytics-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der
                Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein
                Webangebot
                als
                auch seine Werbung zu optimieren.</p>

            <p>6.1.1 IP-Anonymisierung</p>

            <p>Wir haben auf dieser Website die Funktion IP-Anonymisierung aktiviert. Dadurch wird Ihre IP-Adresse von
                Google
                innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens
                &uuml;ber
                den Europ&auml;ischen Wirtschaftsraum vor der &Uuml;bermittlung in die USA gek&uuml;rzt. Nur in
                Ausnahmef&auml;llen
                wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt.
                Im
                Auftrag
                des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website
                auszuwerten,
                um
                Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung
                und der
                Internetnutzung verbundene Dienstleistungen ge-gen&uuml;ber dem Websitebetreiber zu erbringen. Die im
                Rahmen von
                Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google
                zusammengef&uuml;hrt.<br />
                6.1.2 Browser Plugin</p>

            <p>Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software
                verhindern;
                wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen
                dieser
                Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die
                Er-fassung der
                durch
                den Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google
                sowie
                die
                Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link
                verf&uuml;gbare
                Browser-Plugin herunterladen und installieren: https://tools.google.com/dlpage/gaoptout?hl=de.</p>

            <p>6.1.3 Widerspruch gegen Datenerfassung</p>

            <p>Sie k&ouml;nnen die Erfassung Ihrer Daten durch Google Analytics verhindern, indem Sie auf &lt;a
                href=&quot;javascript:gaOptout()&quot;&gt;diesen Link klicken&lt;/a&gt;. Es wird ein Opt-Out-Cookie
                gesetzt, der
                die
                Er-fassung Ihrer Daten bei zuk&uuml;nftigen Besuchen dieser Website verhindert.<br />
                Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der
                Datenschut-zerkl&auml;rung
                von
                Google: https://support.google.com/analytics/answer/6004245?hl=de.</p>

            <p>6.1.4 Abschluss eines Vertrags &uuml;ber Auftragsdatenverarbeitung</p>

            <p>Wir haben mit Google einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengen
                Vorgaben
                der
                deutschen Datenschutzbeh&ouml;rden bei der Nutzung von Google Analytics voll-st&auml;ndig um.</p>

            <p>6.1.5 Demografische Merkmale bei Google Analytics</p>

            <p>Diese Website nutzt die Funktion &ldquo;demografische Merkmale&rdquo; von Google Analytics. Dadurch
                k&ouml;nnen
                Berichte erstellt werden, die Aussagen zu Alter, Geschlecht und Interessen der Seitenbesucher
                enthal-ten. Diese
                Daten stammen aus interessenbezogener Werbung von Google sowie aus Besucherdaten von Drittanbietern.
                Diese Daten
                k&ouml;nnen keiner bestimmten Person zugeordnet werden. Sie k&ouml;nnen diese Funktion jederzeit
                &uuml;ber die
                Anzeigeneinstellungen in Ihrem Google-Konto deaktivieren oder die Erfassung Ihrer Daten durch Google
                Analytics
                wie
                im Punkt &ldquo;Widerspruch gegen Datenerfassung&rdquo; dar-gestellt generell untersagen.</p>

            <p>6.2 Google Analytics Remarketing</p>

            <p>Unsere Websites nutzen die Funktionen von Google Analytics Remarketing in Verbindung mit den
                ge-r&auml;te&uuml;bergreifenden Funktionen von Google AdWords und Google DoubleClick. Anbieter ist die
                Google
                Inc.,
                1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>

            <p>Diese Funktion erm&ouml;glicht es die mit Google Analytics Remarketing erstellten Werbe-Zielgruppen mit
                den
                ger&auml;te&uuml;bergreifenden Funktionen von Google AdWords und Google DoubleClick zu verkn&uuml;pfen.
                Auf
                diese
                Weise k&ouml;nnen interessenbezogene, personalisierte Werbebotschaften, die in Abh&auml;ngigkeit Ihres
                fr&uuml;heren
                Nutzungs- und Surfverhaltens auf einem Endger&auml;t (z.B. Handy) an Sie angepasst wurden auch auf einem
                anderen
                Ihrer Endger&auml;te (z.B. Tablet oder PC) angezeigt werden.</p>

            <p>Haben Sie eine entsprechende Einwilligung erteilt, verkn&uuml;pft Google zu diesem Zweck Ihren Web- und
                App-Browserverlauf mit Ihrem Google-Konto. Auf diese Weise k&ouml;nnen auf jedem Endger&auml;t auf dem
                Sie sich
                mit
                Ihrem Google-Konto anmelden, dieselben personalisierten Werbebotschaften geschaltet wer-den.</p>

            <p>Zur Unterst&uuml;tzung dieser Funktion erfasst Google Analytics google-authentifizierte IDs der Nutzer,
                die
                vor&uuml;bergehend mit unseren Google-Analytics-Daten verkn&uuml;pft werden, um Zielgruppen f&uuml;r die
                ger&auml;te-&uuml;bergreifende Anzeigenwerbung zu definieren und zu erstellen.</p>

            <p>Sie k&ouml;nnen dem ger&auml;te&uuml;bergreifenden Remarketing/Targeting dauerhaft widersprechen, indem
                Sie
                personalisierte Werbung in Ihrem Google-Konto deaktivieren; folgen Sie hierzu diesem Link:
                https://www.google.com/settings/ads/onweb/.</p>

            <p>Die Zusammenfassung der erfassten Daten in Ihrem Google-Konto erfolgt ausschlie&szlig;lich auf Grundlage
                Ihrer
                Einwilligung, die Sie bei Google abgeben oder widerrufen k&ouml;nnen (Art. 6 Abs. 1 lit. a DSGVO). Bei
                Datenerfassungsvorg&auml;ngen, die nicht in Ihrem Google-Konto zusammengef&uuml;hrt werden (z.B. weil
                Sie kein
                Google-Konto haben oder der Zusammenf&uuml;hrung widersprochen haben) beruht die Erfassung der Daten auf
                Art. 6
                Abs.
                1 lit. f DSGVO. Das berechtigte Interesse ergibt sich daraus, dass der Websitebe-treiber ein Interesse
                an der
                anonymisierten Analyse der Websitebesucher zu Werbezwecken hat.</p>

            <p>Weitergehende Informationen und die Datenschutzbestimmungen finden Sie in der Datenschutzerkl&auml;-rung
                von
                Google
                unter: https://www.google.com/policies/technologies/ads/.</p>

            <p>6.3 Google AdWords und Google Conversion-Tracking</p>

            <p>Diese Website verwendet Google AdWords. AdWords ist ein Online-Werbeprogramm der Google Inc., 1600
                Amphitheatre
                Parkway, Mountain View, CA 94043, United States (&ldquo;Google&rdquo;).</p>

            <p>Im Rahmen von Google AdWords nutzen wir das so genannte Conversion-Tracking. Wenn Sie auf eine von Google
                geschaltete
                Anzeige klicken wird ein Cookie f&uuml;r das Conversion-Tracking gesetzt. Bei Coo-kies handelt es sich
                um kleine
                Textdateien, die der Internet-Browser auf dem Computer des Nutzers ablegt. Diese Cookies verlieren nach
                30 Tagen
                ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen Identi-fizierung der Nutzer. Besucht der
                Nutzer
                bestimmte Seiten dieser Website und das Cookie ist noch nicht abgelaufen, k&ouml;nnen Google und wir
                erkennen,
                dass
                der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde.</p>

            <p>Jeder Google AdWords-Kunde erh&auml;lt ein anderes Cookie. Die Cookies k&ouml;nnen nicht &uuml;ber die
                Websites
                von
                AdWords-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informa-tionen
                dienen dazu,
                Conversion-Statistiken f&uuml;r AdWords-Kunden zu erstellen, die sich f&uuml;r Conversion-Tracking
                entschieden
                haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer
                mit
                einem
                Conversion-Tracking-Tag versehenen Seite weitergeleitet wur-den. Sie erhalten jedoch keine
                Informationen, mit
                denen
                sich Nutzer pers&ouml;nlich identifizieren lassen.</p>

            <p>Wenn Sie nicht am Tracking teilnehmen m&ouml;chten, k&ouml;nnen Sie dieser Nutzung widersprechen, indem
                Sie das
                Cookie des Google Conversion-Trackings &uuml;ber ihren Internet-Browser unter Nutzereinstellun-gen
                deaktivieren.
                Sie
                werden sodann nicht in die Conversion-Tracking Statistiken aufgenommen.<br />
                Die Speicherung von &ldquo;Conversion-Cookies&rdquo; erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f
                DSGVO. Der
                Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein
                Webangebot
                als
                auch seine Werbung zu optimieren.<br />
                Mehr Informationen zu Google AdWords und Google Conversion-Tracking finden Sie in den
                Daten-schutzbestimmungen
                von
                Google: https://www.google.de/policies/privacy/.</p>

            <p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden
                und
                Cookies
                nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell
                aus-schlie&szlig;en
                sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browser aktivieren. Bei der
                Deaktivierung
                von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p>

            <p><br />
                6.4 Facebook Pixel<br />
                Unsere Website nutzt zur Konversionsmessung das Besucheraktions-Pixel von Facebook, Facebook Inc., 1601
                S.
                California Ave, Palo Alto, CA 94304, USA (&ldquo;Facebook&rdquo;).</p>

            <p>So kann das Verhalten der Seitenbesucher nachverfolgt werden, nachdem diese durch Klick auf eine
                Facebook-Werbeanzeige auf die Website des Anbieters weitergeleitet wurden. Dadurch k&ouml;nnen die
                Wirksamkeit
                der
                Facebook-Werbeanzeigen f&uuml;r statistische und Marktforschungszwecke ausgewertet werden und
                zuk&uuml;nftige
                Werbema&szlig;nahmen optimiert werden.</p>

            <p>Die erhobenen Daten sind f&uuml;r uns als Betreiber dieser Website anonym, wir k&ouml;nnen keine
                R&uuml;ckschl&uuml;sse auf die Identit&auml;t der Nutzer ziehen. Die Daten werden aber von Facebook
                gespeichert
                und
                verarbeitet, sodass eine Verbindung zum jeweiligen Nutzerprofil m&ouml;glich ist und Facebook die Daten
                f&uuml;r
                eigene Werbezwecke, entsprechend der Facebook-Datenverwendungsrichtlinie verwenden kann. Dadurch kann
                Facebook
                das
                Schalten von Werbeanzeigen auf Seiten von Facebook sowie au&szlig;erhalb von Face-book erm&ouml;glichen.
                Diese
                Verwendung der Daten kann von uns als Seitenbetreiber nicht beeinflusst werden.</p>

            <p>In den Datenschutzhinweisen von Facebook finden Sie weitere Hinweise zum Schutz Ihrer Privatsph&auml;-re:
                https://www.facebook.com/about/privacy/.</p>

            <p>Sie k&ouml;nnen au&szlig;erdem die Remarketing-Funktion &ldquo;Custom Audiences&rdquo; im Bereich
                Einstellungen
                f&uuml;r Werbeanzeigen unter https://www.facebook.com/ads/preferences/?entry_product=ad_set-tings_screen
                deaktivieren. Dazu m&uuml;ssen Sie bei Facebook angemeldet sein.</p>

            <p>7 Newsletter, E-Mail-Marketing, LiveChat, Produktinformationen und Support</p>

            <p>7.1 Newsletterdaten<br />
                Wenn Sie den auf der Website angebotenen Newsletter beziehen m&ouml;chten, ben&ouml;tigen wir von Ihnen
                eine
                E-Mail-Adresse sowie Informationen, welche uns die &Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber
                der
                angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Wei-tere Daten
                werden
                nicht
                bzw. nur auf freiwilliger Basis erhoben. Diese Daten verwenden wir aus-schlie&szlig;lich f&uuml;r den
                Versand
                der
                angeforderten Informationen und geben diese nicht an Dritte weiter.</p>

            <p>Die Verarbeitung der in das Newsletteranmeldeformular eingegebenen Daten erfolgt ausschlie&szlig;lich auf
                Grundlage
                Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Die erteilte Einwilligung zur Speicherung der Daten,
                der
                E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters k&ouml;nnen Sie jederzeit widerrufen,
                etwa
                &uuml;ber
                den &quot;Austragen&quot;-Link im Newsletter. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten
                Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p>

            <p>Die von Ihnen zum Zwecke des Newsletter-Bezugs bei uns hinterlegten Daten werden von uns bis zu Ihrer
                Austragung
                aus
                dem Newsletter gespeichert und nach der Abbestellung des Newsletters ge-l&ouml;scht. Daten, die zu
                anderen
                Zwecken
                bei uns gespeichert wurden (z.B. E-Mail-Adressen f&uuml;r den Mit-gliederbereich) bleiben hiervon
                unber&uuml;hrt.
            </p>

            <p>7.2 Newsletterversand und E-Mail-Marketing aufgrund von Produktinformationen</p>

            <p>Wenn Sie auf unserer Website Produkte, Dienstleistungen oder Mitgliedschaften erwirbst und hierbei deine
                E-Mail-Adresse hinterlegst, kann diese in der Folge durch uns f&uuml;r den Versand von
                Produktin-formationen
                verwendet werden. In einem solchen Fall wird &uuml;ber den Newsletter ausschlie&szlig;lich
                Di-rektwerbung
                f&uuml;r
                eigene &auml;hnliche Produkte, Dienstleistungen oder Mitgliedschaften versendet.<br />
                Im Zusammenhang mit der Datenverarbeitung f&uuml;r den Versand von Newslettern erfolgt keine Weiter-gabe
                der
                Daten
                an Dritte. Die Daten werden ausschlie&szlig;lich f&uuml;r den Versand des Newsletters verwen-det.</p>

            <p><br />
                7.3 SendGrid</p>

            <p>F&uuml;r den Versand unserer E-Mails inkl. Newsletter und E-Mail-Marketing nutzen wir den Dienst
                Send-Grid der
                gleichnamigen Firma SendGrid, Inc., 1801 California Street, Suite 500, Denver, Colorado 80202,
                USA.<br />
                Die Datenschutzbestimmungen von SendGrid finden Sie hier: https://sendgrid.com/policies/privacy/<br />
                Die Server, auf denen SendGrid die Daten verarbeitet, stehen in den USA, so dass ihre E-Mail-Adresse
                dorthin
                &uuml;bertragen wird. Wir haben mit SendGrid die EU-Standardvertragsklauseln abgeschlossen.</p>

            <p>7.4 Intercom</p>

            <p>Unser Dienstleister f&uuml;r die Kundenkommunikation ist Intercom Inc. 98 Battery Street, Suite 402, San
                Francisco,
                CA 94111 USA.<br />
                Mit dessen Dienst treten wir per E-Mail, Direktnachrichten, Push-Benachrichtigungen und per LiveChat mit
                unseren
                Kunden und Besuchern in Kontakt, um Hilfestellungen zu geben, Produktinformationen zu liefern, &uuml;ber
                technische
                St&ouml;rungen informieren zu k&ouml;nnen.<br />
                Der Einsatz von Intercom erfolgt auf Grundlage unseres berechtigten Interesses gem. Art. 6 Abs. 1 lit. f
                DSGVO.<br />
                Weitere Informationen zu Intercom finden Sie hier:
                https://docs.intercom.com/pricing-privacy-and-terms/data-protection/how-were-preparing-for-gdpr.</p>

            <p>7.5 Zendesk</p>

            <p>Zur Bearbeitung von Kundenanfragen verwenden wir das Ticketsystem Zendesk, eine Kundenservice-plattform
                der
                Zendesk
                Inc., 989 Market Street #300, San Francisco, CA 94102. Hierzu werden notwen-dige Daten wie z.B. Vorname
                und
                E-Mail-Adresse &uuml;ber unsere Webseite erfasst.<br />
                Der Einsatz von Zendesk erfolgt auf Grundlage unseres berechtigten Interesses gem. Art. 6 Abs. 1 lit. f
                DSGVO.<br />
                Zendesk ist zertifizierter Teilnehmer des so genannten &bdquo;Privacy Shield Frameworks&ldquo; und
                erf&uuml;llt
                somit die Mindestvoraussetzungen f&uuml;r eine gesetzeskonforme Auftragsdatenverarbeitung.<br />
                N&auml;here Informationen zur Datenverarbeitung durch Zendesk finden Sie hier:
                https://www.zendesk.de/company/customers-partners/eu-data-protection/ .<br />
                Soweit Sie uns per E-Mail oder &uuml;ber das Formular auf der Website kontaktieren, verwenden wir die
                von Ihnen
                &uuml;bermittelten personenbezogenen Daten nur f&uuml;r die Bearbeitung der konkreten Anfrage. Die
                angegebenen
                Daten
                werden selbstverst&auml;ndlich vertraulich behandelt. Die angegebenen Daten und der Nachrichtenverlauf
                mit
                unserem
                Support-Bereich wird f&uuml;r Folgefragen und sp&auml;tere Kontaktauf-nahmen gespeichert. Die
                Verarbeitung der
                in
                das Kontaktformular eingegebenen Daten erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a
                DSGVO).<br />
                Wir haben mit Zendesk einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die Vorgaben
                der
                deutschen Datenschutzbeh&ouml;rden bei der Nutzung von Zendesk vollst&auml;ndig um.</p>

            <p></p>

            <p><br />
                8. Plugins, Tools und andere Dienste Dritter</p>

            <p>8.1 YouTube</p>

            <p>Unsere Website nutzt Plugins der von Google betriebenen Seite YouTube. Betreiber der Seiten ist die
                YouTube, LLC,
                901
                Cherry Ave., San Bruno, CA 94066, USA.</p>

            <p>Wenn Sie eine unserer mit einem YouTube-Plugin ausgestatteten Seiten besuchen, wird eine Verbin-dung zu
                den
                Servern
                von YouTube hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche un-serer Seiten Sie besucht
                haben.</p>

            <p>Wenn Sie in Ihrem YouTube-Account eingeloggt sind, erm&ouml;glichen Sie YouTube, Ihr Surfverhalten
                di-rekt Ihrem
                pers&ouml;nlichen Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem
                Y-ouTube-Account
                ausloggen.</p>

            <p>Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Ange-bote.
                Dies
                stellt
                ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.</p>

            <p>Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Y-ouTube
                unter:
                https://www.google.de/intl/de/policies/privacy.</p>

            <p>&nbsp;&nbsp; &nbsp;8.2 Vimeo</p>

            <p>Unsere Website nutzt Plugins des Videoportals Vimeo. Anbieter ist die Vimeo Inc., 555 West 18th Street,
                New York,
                New
                York 10011, USA.</p>

            <p>Wenn Sie eine unserer mit einem Vimeo-Plugin ausgestatteten Seiten besuchen, wird eine Verbindung zu den
                Servern
                von
                Vimeo hergestellt. Dabei wird dem Vimeo-Server mitgeteilt, welche unserer Seiten Sie besucht haben.
                Zudem
                erlangt
                Vimeo Ihre IP-Adresse. Dies gilt auch dann, wenn Sie nicht bei Vimeo eingeloggt sind oder keinen Account
                bei
                Vimeo
                besitzen. Die von Vimeo erfassten Informatio-nen werden an den Vimeo-Server in den USA &uuml;bermittelt.
            </p>

            <p>Wenn Sie in Ihrem Vimeo-Account eingeloggt sind, erm&ouml;glichen Sie Vimeo, Ihr Surfverhalten direkt
                Ihrem
                pers&ouml;nlichen Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem
                Vimeo-Account
                ausloggen.</p>

            <p>Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Vimeo
                unter:
                https://vimeo.com/privacy.</p>

            <p>&nbsp;&nbsp; &nbsp;8.3 Google Web Fonts</p>

            <p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google
                bereitgestellt
                werden. Beim Aufruf einer Seite l&auml;dt Ihr Browser die ben&ouml;tigten Web Fonts in ihren
                Browsercache, um
                Texte
                und Schriftarten korrekt anzuzeigen.</p>

            <p>Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen.
                Hierdurch
                erlangt Google Kenntnis dar&uuml;ber, dass &uuml;ber Ihre IP-Adresse unsere Website aufgerufen wurde.
                Die
                Nutzung
                von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer
                Online-Angebote.
                Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.</p>

            <p>Wenn Ihr Browser Web Fonts nicht unterst&uuml;tzt, wird eine Standardschrift von Ihrem Computer ge-nutzt.
            </p>

            <p>Weitere Informationen zu Google Web Fonts finden Sie unter https://develo-pers.google.com/fonts/faq und
                in der
                Datenschutzerkl&auml;rung von Google: https://www.google.com/policies/privacy/.</p>

            <p>8.4 Google Maps</p>

            <p>Diese Seite nutzt &uuml;ber eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600
                Am-phitheatre
                Parkway, Mountain View, CA 94043, USA.</p>

            <p>Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP-Adresse zu speichern. Zudem werden
                Sie
                optional
                nach Ihrem Standort gefragt. Diese Informationen werden in der Regel an einen Server von Google in den
                USA
                &uuml;bertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese
                Daten&uuml;bertragung.
            </p>

            <p>Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote
                und an
                einer
                leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes
                Interesse im
                Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.</p>

            <p>Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Google:
                https://www.google.de/intl/de/policies/privacy/.</p>

            <p>8.5 CloudFlare</p>

            <p>Zur Absicherung dieser Website und Optimierung der Ladezeiten wird CloudFlare als CDN (&bdquo;Content
                Delivery
                Network&ldquo;) genutzt. Daher werden zwangsweise auch alle Anfragen durch deren Server gelei-tet und zu
                nicht
                deaktivierbaren Statistiken konsolidiert. Die gesammelten Rohdaten werden dort nach Angaben des
                Anbieters i. d.
                R.
                innerhalb von 4 Stunden, sp&auml;testens nach 3 Tagen, wieder gel&ouml;scht. Hier finden Sie
                Informationen zu
                den
                dort gesammelten Daten (https://blog.cloudflare.com/what-cloudflare-logs/) und zu Sicherheit &amp;
                Datenschutz
                (https://www.cloudflare.com/security-policy/) bei CloudFlare.<br />
                Der CDN-Dienst (Content Delivery Network) wird Ihnen durch den Technologiepartner CloudFlare Inc., mit
                Sitz in
                den
                USA, zur Verf&uuml;gung gestellt. F&uuml;r den CDN-Dienst werden Inhaltsdaten zweckgebunden zur
                Performanceverbesserung weltweit auf CloudFlare-Servern verarbeitet. Dar&uuml;ber hinaus werden
                Sicherheits-Tools
                und ein Traffic Monitoring &uuml;ber CloudFlare Inc., mit Sitz in den USA, zur Verf&uuml;gung gestellt.
                Zu
                diesem
                Zweck werden die Nutzungsdaten der Besucher dieser Website auf CloudFlare-Servern verarbeitet.<br />
                Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten
                zur
                Wahrung
                unserer berechtigten Interessen (insbesondere Schutz vor Denial Of Service-Attacken) gestat-tet.</p>

            <p>8.6 Amazon CloudFront<br />
                Zur Absicherung dieser Website und Optimierung der Ladezeiten wird Amazon CloudFront als CDN
                (&bdquo;Content
                Delivery Network&ldquo;) genutzt.<br />
                F&uuml;r den Betrieb des Dienstes ist es erforderlich, dass alle Anfragen &uuml;ber die Server von
                Amazon
                gelei-tet
                wird und zu nicht deaktivierbaren Statistiken konsolidiert wird. Hier finden Sie Informationen zu den
                dort
                gesammelten Daten
                (https://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&amp;nodeId=201909010)
                bei
                Amazon.<br />
                Der CDN-Dienst (Content Delivery Network) wird Ihnen durch den Technologiepartner Amazon Ser-vices
                Europe
                S.&agrave;
                r.l. (Soci&eacute;t&eacute; &agrave; responsabilit&eacute; limit&eacute;e), 5 Rue Plaetis, L-2338
                Luxemburg, zur
                Verf&uuml;gung gestellt. F&uuml;r den CDN-Dienst werden Inhaltsdaten zweckgebunden zur
                Performanceverbesserung
                weltweit auf Amazon-Servern verarbeitet. Dar&uuml;ber hinaus werden Sicherheits-Tools und ein Traffic
                Monitoring
                &uuml;ber Amazon CloudFront, zur Verf&uuml;gung gestellt.<br />
                Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten
                zur
                Wahrung
                unserer berechtigten Interessen (insbesondere Schutz vor Denial Of Service-Attacken) gestat-tet.</p>

            <p>8.7 Nutzung von ajax.googleapis.com/jQuery<br />
                Auf unseren Internetseiten verwenden wir die Javascript-Bibliothek jQuery. Um die Ladegeschwindig-keit
                unserer
                Website zu erh&ouml;hen und Ihnen damit eine bessere Benutzererfahrung zukommen zu las-sen, verwenden
                wir das
                CDN
                (content delivery network) von Google um diese Bibliothek zu laden.<br />
                Die Wahrscheinlichkeit ist sehr gro&szlig;, dass Sie jQuery bereits auf einer anderen Seite vom Google
                CDN
                verwendet
                haben. In dem Fall kann Ihr Browser auf die im Cache gespeicherte Kopie zur&uuml;ckgreifen und sie muss
                nicht
                noch
                einmal heruntergeladen werden. Sollte Ihr Browser keine Kopie im Cache gespei-chert haben oder aus einem
                anderen
                Grund die Datei vom Google CDN herunterladen, so werden wie-derum Daten von Ihrem Browser an Google Inc.
                (&ldquo;Google&rdquo;) &uuml;bertragen.<br />
                Weitere Informationen &uuml;ber die Datenverarbeitung durch Google und die
                Widerspruchsm&ouml;glichkeiten
                entnehmen
                Sie bitte den Datenschutzhinweisen von Google, derzeit abrufbar unter:
                https://www.google.de/intl/de/policies/privacy/</p>

            <p>8.8 OpenExchangeRates<br />
                Falls Sie in einer W&auml;hrung zahlen, bei der es nicht um Euro handelt, m&uuml;ssen wir den von Ihnen
                gezahl-ten
                Betrag in Euro umrechnen. Hierf&uuml;r m&uuml;ssen wir den aktuellen Kurs ermitteln, der f&uuml;r Ihre
                Transak-tion
                relevant ist. Hierf&uuml;r nutzen wir den Dienst OpenExchangeRates der Open Exchange Rates (UK) Limited,
                5 Luke
                Street, London, England EC2A 4PX.<br />
                Grundlage hierf&uuml;r sind gesetzliche Vorgaben, die wir als Kapitalgesellschaft zu erf&uuml;llen haben
                (Art. 6
                Abs. 1 lit. c DSGVO).<br />
                Es werden nur solche Daten &uuml;bertragen, die f&uuml;r die tagesgenaue Umrechnung des Betrages von
                Ihrer
                verwendeten W&auml;hrung in Euro n&ouml;tig sind.<br />
                Weitere Informationen finden Sie hier: https://openexchangerates.org/privacy.</p>

            <p>8.9 Candis<br />
                F&uuml;r buchhalterische Unterst&uuml;tzung verwenden wir unter Umst&auml;nden den Dienst der Candis
                GmbH,
                Stubbenkammerstr. 3, 10437 Berlin.<br />
                Unser berechtigtes Interesse f&uuml;r den Einsatz dieses Dienstleisters fu&szlig;t auf Art. 6 Abs. 1
                lit. f
                DSGVO.<br />
                Es werden solche Daten &uuml;bertragen, die f&uuml;r unsere firmeninterne Buchhaltung von Belang sind.
                Es liegt
                ein
                Vertrag zur Auftragsdatenverarbeitung mit dem Dienstleister vor.<br />
                Weitere Informationen finden Sie hier: https://candis.io/datenschutz/.</p>

            <p>8.10 MaxMind<br />
                Die EU Umsatzsteuerrichtlinie erfordert die Erfassung des Standorts des Kunden. Dazu wird das Land einer
                IP-Adresse
                ermittelt. Um Ihnen dar&uuml;berhinaus spezielle Dienste anbieten zu k&ouml;nnen (z.B.: die Anzeige der
                in Ihrem
                Land verf&uuml;gbaren Produkte) sowie unsere Webseiten vor Angriffen zu sch&uuml;tzen, verwenden wir auf
                unserer
                Website einen Dienst zur Geolikalisierung von MaxMind Inc., 14 Spring Street, 3rd FloorWaltham, MA
                02451,
                USA.<br />
                Dieser Dienst analysiert IP-Adressen, um Ihren ungef&auml;hren Standort zu ermitteln. Eine genaue
                Standor-termittlung des Websitenbesuchers ist ausgeschlossen, es erfolgt ausschlie&szlig;lich die
                Speicherung
                des
                Lands.<br />
                Bitte beachten Sie auch die Datenschutzbestimmungen von MaxMind. Diese k&ouml;nnen Sie unter folgen-den
                Link
                abrufen: www.maxmind.com/de/privacy_policy.</p>

            <p>8.11 VDOcipher</p>

            <p>Unsere Website nutzt Plugins des Dienstleister VDOcipher. Anbieter ist die VdoCipher Media Solutions Pvt
                Ltd.
                D-312,
                FF, Sushant Shopping Arcade ,Sushant Lok-1 , Gurgaon.</p>

            <p>Wenn Sie eine unserer mit einem VDOcipher-Plugin ausgestatteten Seiten besuchen, wird eine Verbin-dung zu
                den
                Servern
                von VDOcipher hergestellt. Dabei wird dem VDOcipher-Server mitgeteilt, welche unserer Seiten Sie besucht
                haben.
                Zudem erlangt VDOcipher Ihre IP-Adresse. Dies gilt auch dann, wenn Sie nicht bei VDOcipher eingeloggt
                sind oder
                keinen Account bei VDOcipher besitzen. Die von VDOcipher erfassten Informationen k&ouml;nnen an den
                VDOcipher-Server
                in den USA &uuml;bermittelt werden.<br />
                Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten
                zur
                Wahrung
                unserer berechtigten Interessen (insbesondere Kopierschutz unserer Videos) gestattet.</p>

            <p>Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Vimeo
                unter:
                https://www.vdocipher.com/page/privacy_policy.</p>

            <p><br />
                8.12 DomainFactory</p>

            <p>Unsere Website wird teilweise auf Servern von folgendem Dienstleister gehostet: domainfactory GmbH,
                Oskar-Messter-Str. 33, D-85737 Ismaning.</p>

            <p>Grundlage hierf&uuml;r ist Art. 28 DSGVO.</p>

            <p>Es liegt ein Vertrag &uuml;ber die Auftragsdatenverarbeitung vor.</p>

            <p>Datenschutzerkl&auml;rung: https://www.df.eu/de/datenschutz/</p>

            <p></p>

            <p>8.13 Amazon Web Services</p>

            <p>Unsere Website wird teilweise auf Servern von folgendem Dienstleister gehostet: Amazon Web Ser-vices,
                Inc., 410
                Terry
                Avenue North, Seattle WA 98109, USA.</p>

            <p>Grundlage hierf&uuml;r ist Art. 28 DSGVO.</p>

            <p>Es liegt ein Vertrag &uuml;ber die Auftragsdatenverarbeitung vor.</p>

            <p>Datenschutzerkl&auml;rung: https://aws.amazon.com/de/privacy/.</p>

            <p><br />
                8.14 Azure</p>

            <p>Unsere Website wird teilweise auf Servern von folgendem Dienstleister gehostet: Microsoft Corpora-tion,
                One
                Microsoft
                Way, Redmond, WA 98052-6399, USA.</p>

            <p>Grundlage hierf&uuml;r ist Art. 28 DSGVO.</p>

            <p>Es liegt ein Vertrag &uuml;ber die Auftragsdatenverarbeitung vor.</p>

            <p>Datenschutzerkl&auml;rung: https://privacy.microsoft.com/de-de/privacystatement.</p>

            <p><br />
                9 Zahlungsanbieter</p>

            <p>&nbsp;&nbsp; &nbsp;9.1 PayPal</p>

            <p>Auf unserer Website bieten wir u.a. die Bezahlung via PayPal an. Anbieter dieses Zahlungsdienstes ist die
                PayPal
                (Europe) S.&agrave;.r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (im Folgenden
                &ldquo;PayPal&rdquo;).</p>

            <p>Wenn Sie die Bezahlung via PayPal ausw&auml;hlen, werden die von Ihnen eingegebenen Zahlungsdaten
                (insbesondere
                Ihre
                E-Mail-Adresse) an PayPal &uuml;bermittelt.</p>

            <p>Die &Uuml;bermittlung Ihrer Daten an PayPal erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO
                (Einwilli-gung)
                und
                Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erf&uuml;llung eines Vertrags). Sie haben die
                M&ouml;g-lichkeit,
                Ihre
                Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt sich auf die Wirksamkeit
                von in
                der
                Vergangenheit liegenden Datenverarbeitungsvorg&auml;ngen nicht aus.</p>

            <p>&nbsp;&nbsp; &nbsp;9.2 Klarna</p>

            <p>Auf unserer Website bieten wir u.a. die Bezahlung mit den Diensten von Klarna an. Anbieter ist die Klarna
                AB,
                Sveav&auml;gen 46, 111 34 Stockholm, Schweden (im Folgenden &ldquo;Klarna&rdquo;).</p>

            <p>Klarna bietet verschiedene Zahlungsoptionen an (z.B. Ratenkauf). Wenn Sie sich f&uuml;r die Bezahlung mit
                Klarna
                entscheiden (Klarna-Checkout-L&ouml;sung), wird Klarna verschiedene personenbezogene Daten von Ihnen
                erheben.
                Details hierzu k&ouml;nnen Sie in der Datenschutzerkl&auml;rung von Klarna unter folgendem Link
                nachlesen:
                https://www.klarna.com/de/datenschutz/.</p>

            <p>Klarna nutzt Cookies, um die Verwendung der Klarna-Checkout-L&ouml;sung zu optimieren. Die Optimierung
                der
                Checkout-L&ouml;sung stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.
                Coo-kies
                sind
                kleine Textdateien, die auf Ihrem Endger&auml;t gespeichert werden und keinen Schaden anrich-ten. Sie
                verbleiben
                auf
                Ihrem Endger&auml;t bis Sie sie l&ouml;schen. Details zum Einsatz von Klarna-Cookies ent-nehmen Sie
                folgendem
                Link:
                https://cdn.klarna.com/1.0/shared/content/policy/cookie/de_de/check-out.pdf.</p>

            <p>Die &Uuml;bermittlung Ihrer Daten an Klarna erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO
                (Einwilli-gung)
                und
                Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erf&uuml;llung eines Vertrags). Sie haben die
                M&ouml;g-lichkeit,
                Ihre
                Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt sich auf die Wirksamkeit
                von in
                der
                Vergangenheit liegenden Datenverarbeitungsvorg&auml;ngen nicht aus.</p>

            <p>&nbsp;&nbsp; &nbsp;9.3 Sofort&uuml;berweisung</p>

            <p>Auf unserer Website bieten wir u.a. die Bezahlung mittels &ldquo;Sofort&uuml;berweisung&rdquo; an.
                Anbieter
                dieses
                Zahlungsdienstes ist die Sofort GmbH, Theresienh&ouml;he 12, 80339 M&uuml;nchen (im Folgenden
                &ldquo;Sofort
                GmbH&rdquo;).</p>

            <p>Mit Hilfe des Verfahrens &ldquo;Sofort&uuml;berweisung&rdquo; erhalten wir in Echtzeit eine
                Zahlungsbest&auml;tigung
                von der Sofort GmbH und k&ouml;nnen unverz&uuml;glich mit der Erf&uuml;llung unserer Verbindlichkeiten
                beginnen.<br />
                Wenn Sie sich f&uuml;r die Zahlungsart &ldquo;Sofort&uuml;berweisung&rdquo; entschieden haben,
                &uuml;bermitteln
                Sie
                die PIN und eine g&uuml;ltige TAN an die Sofort GmbH, mit der diese sich in Ihr Online-Banking-Konto
                einloggen
                kann.
                Sofort GmbH &uuml;berpr&uuml;ft nach dem Einloggen automatisch Ihren Kontostand und f&uuml;hrt die
                &Uuml;ber-weisung
                an uns mit Hilfe der von Ihnen &uuml;bermittelten TAN durch. Anschlie&szlig;end &uuml;bermittelt sie uns
                unverz&uuml;glich eine Transaktionsbest&auml;tigung. Nach dem Einloggen werden au&szlig;erdem Ihre
                Ums&auml;tze,
                der
                Kreditrahmen des Dispokredits und das Vorhandensein anderer Konten sowie deren Best&auml;nde
                automa-tisiert
                gepr&uuml;ft.</p>

            <p>Neben der PIN und der TAN werden auch die von Ihnen eingegebenen Zahlungsdaten sowie Daten zu Ihrer
                Person an die
                Sofort GmbH &uuml;bermittelt. Bei den Daten zu Ihrer Person handelt es sich um Vor- und Nachname,
                Adresse,
                Telefonnummer(n), Email-Adresse, IP-Adresse und ggf. weitere zur Zahlungs-abwicklung erforderliche
                Daten. Die
                &Uuml;bermittlung dieser Daten ist notwendig, um Ihre Identit&auml;t zwei-felsfrei zu festzustellen und
                Betrugsversuchen vorzubeugen.</p>

            <p>Die &Uuml;bermittlung Ihrer Daten an die Sofort GmbH erfolgt auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO
                (Einwilligung) und Art. 6 Abs. 1 lit. b DSGVO (Verarbeitung zur Erf&uuml;llung eines Vertrags). Sie
                haben die
                M&ouml;glichkeit, Ihre Einwilligung zur Datenverarbeitung jederzeit zu widerrufen. Ein Widerruf wirkt
                sich auf
                die
                Wirksamkeit von in der Vergangenheit liegenden Datenverarbeitungsvorg&auml;ngen nicht aus.<br />
                Details zur Zahlung mit Sofort&uuml;berweisung entnehmen Sie folgenden Links:
                https://www.sofort.de/da-tenschutz.html und https://www.klarna.com/sofort/.</p>

            <p>9.4 Paydirect</p>

            <p>Auf unserer Website bieten wir u.a. die Bezahlung mittels Paydirekt an. Anbieter dieses Zahlungs-dienstes
                ist die
                Paydirekt GmbH, Hamburger Allee 26-28, 60486 Frankfurt am Main, Deutschland (im Folgenden
                &ldquo;Paydirekt&rdquo;).
            </p>

            <p>Wenn Sie die Bezahlung mittels Paydirekt ausf&uuml;hren, erhebt Paydirekt verschiedene Transaktionsdaten
                und
                leitet
                diese an die Bank weiter, bei der Sie mit Paydirekt registriert sind. Neben den f&uuml;r die Zah-lung
                erforderlichen
                Daten erhebt Paydirekt im Rahmen der Transaktionsabwicklung ggf. weitere Daten wie z.B. Lieferadresse
                oder
                einzelne
                Positionen im Warenkorb.</p>

            <p>Paydirect authentifiziert die Transaktion anschlie&szlig;end mit Hilfe des bei der Bank hierf&uuml;r
                hinterlegten
                Authentifizierungsverfahrens. Anschlie&szlig;end wird der Zahlbetrag von Ihrem Konto auf unser Konto
                &uuml;berwiesen. Weder wir noch Dritte haben Zugriff auf Ihre Kontodaten.</p>

            <p>Details zur Zahlung mit Paydirekt entnehmen Sie den AGB und den Datenschutzbestimmungen von Paydirekt
                unter:
                https://www.paydirekt.de/agb/index.html.</p>

            <p>9.5 PayOne</p>

            <p>Wir haben die BS PAYONE GmbH, Fraunhoferstra&szlig;e 2-4, 24118 Kiel, mit der Abwicklung der Zahlungen
                (PayPal,
                Giropay, SOFORT &Uuml;berweisung, SEPA Lastschrift, Vorkasse per SEPA &Uuml;berweisung) beauftragt. Zu
                diesem
                Zweck
                ben&ouml;tigt die BS PAYONE GmbH u.a. Ihren Namen und Ihre Anschrift, Kontonummer und Bankleitzahl oder
                IBAN und
                BIC
                oder Kreditkartennummer (einschlie&szlig;lich G&uuml;ltigkeitszeitraum), Rechnungsbetrag und
                W&auml;hrung sowie
                die
                Transaktionsnummer. Die BS PAYONE GmbH darf diese In-formationen zum Zwecke der Zahlungsabwicklung
                verwenden und
                an
                uns weitergeben.<br />
                PAYONE ist verpflichtet, die Informationen gem&auml;&szlig; den deutschen Datenschutzgesetzen zu
                behandeln. Die
                Datenschutzbestimmungen der PAYONE GmbH finden Sie hier: https://www.payone.de/datenschutz/ .<br />
                Wir haben mit PAYONE einen Vertrag zur Auftragsdatenverarbeitung abgeschlossen und setzen die strengen
                Vorgaben
                der
                deutschen Datenschutzbeh&ouml;rden bei der Nutzung von PAYONE selbstverst&auml;nd-lich vollst&auml;ndig
                um.</p>

            <p></p>

            <p></p>

            <h2 class="heading-2">Bildnachweise</h2><a href="https://www.flaticon.com/authors/monkik" target="_blank"
                class="footer-link">Flaticon Logos</a><a href="https://icons8.com/illustrations/style--amani"
                target="_blank" class="footer-link">Icons8 Amani</a><a href="https://unsplash.com/" target="_blank"
                class="footer-link">Unsplash Bilder</a>
        </div>
    </div>
</body>